{
    "title": "<strong>LEUR</strong> santé <strong>avant</strong> tout",
    "desc": "À chaque détresse, en France et dans le monde, nous répondons par des actions. Découvrez les.",
    "items" : [
        {
            "thumb_alt"         : "Sans-abri en france",
            "thumb_number"      : "143 000",
            "thumb_desc"        : "personnes dont 30 000 mineurs sont sans domicile fixe.",
            "thumb_label"       : "Je découvre le témoignage",
            "thumb_img"         : "images/thumb-sdf.jpg",

            "case_number"       : "143 000",
            "case_punchline"    : "personnes dont 30 000 mineurs sont sans domicile fixe.",
            "case_img"          : "images/case-sdf.jpg",
            "case_title"        : "Sans-abri en france",
            "case_hashtag"      : "#onsenfout",
            "case_intro"        : "s’ils bloquent l’entrée d’un magasin, s’ils parlent trop fort et s’ils font la manche pour survivre.<br><strong>Ce qui compte pour nous, c’est leur santé.</strong>",
            "case_text"         : "On ne peut pas considérer que les solutions soient dignes et efficaces. Qu’il y ait plus de places d’hébergement que l’année dernière est une chose positive, certes. Néanmoins, les flux sont connus et anticipés par les pouvoirs publics. Et force est de constater aujourd’hui que les places créées sont insuffisantes. Par ailleurs, dire que toutes les familles repérées se voient proposer une solution d’hébergement, c’est faux.",
            "case_author"       : "<b>Marc*</b><br><i>accueillant au CASO de Bordeaux</i><p class='smaller'>*Pour des raisons de confidentialité, le prénom a été changé</p>",
            "case_action_title" : "Notre action",
            "case_action_intro" : "Depuis 1993, Médecins du monde lutte par tous les moyens contre les maux liés au non et au mal-logement.",
            "case_action_text"  : "Lors de maraudes ou dans nos Centres d’Accueil, de Soins et d’Orientation (CASO), nos équipes proposent aux personnes sans-abri ou mal logées et dont les conditions de vie ont un impact direct sur la santé physique et mentale :",
            "case_action_list"  : [
                                    "des consultations médicales et sociales,",
                                    "un accompagnement pour faire valoir leurs droits à la couverture maladie."
                                ],
            "case_action_text2"  : "En 2018, 12 400 contacts ont été établis avec des personnes à la rue et plus 5 000 sans-abri ont été accueillis dans les CASO.",
            "case_give_amount"  : "100",
            "case_give_reduc"   : "25€ après réduction fiscale",
            "case_give_what"    : "vous permettez 3 permanences mobiles par semaine pendant 1 mois auprès des personnes sans-abri.",
            "case_give_url"     : "https://dons.medecinsdumonde.org/ab?cids[]=98&cids[]=93&cids[]=94&reserved_code_origine=196242&amount=10000"
        },


        {
            "thumb_alt"         : "Crise au Yemen",
            "thumb_number"      : "80<sup>%</sup>",
            "thumb_desc"        : "des Yéménites ont besoin d’une aide humanitaire d’urgence.",
            "thumb_label"       : "Je découvre le témoignage",
            "thumb_img"         : "images/thumb-yemen.jpg",

            "case_number"       : "80<sup>%</sup>",
            "case_punchline"    : "des Yéménites ont besoin d’une aide humanitaire d’urgence.",
            "case_img"          : "images/case-yemen.jpg",
            "case_title"        : "Guerre au<br>Yémen",
            "case_hashtag"      : "#onsenfout",
            "case_intro"        : "s’ils sont à l’autre bout de la Terre, s’ils sont de telle ou telle religion, et si leur père fait partie d’une milice rebelle.<br><strong>Tout ce qui compte pour nous, c’est leur santé.</strong>",
            "case_text"         : "Lorsque son oncle est décédé il y a trois mois, mon jeune fils, Hazim, était tellement affecté que nous pensions qu’il avait perdu la raison ou qu’il était épileptique. Il était devenu violent, il souffrait de terreurs nocturnes et avait perdu l’appétit. Au centre de soins de Médecins du Monde, l’équipe en charge de la santé mentale et psychosociale a décelé un trouble de conversion. En moins de 6 séances, il ont fait disparaître le trouble. Ils ont soigné Hazim et nous ont rendus heureux.",
            "case_author"       : "<b>Père d'Hazim</b><br><i>enfant en bas âge</i>",
            "case_action_title" : "Notre action",
            "case_action_intro" : "Au Yémen, Médecins du Monde porte secours aux populations en appuyant 16 structures de santé.",
            "case_action_text"  : "Elles leur offrent :",
            "case_action_list": [
                                    "des soins de santé primaire, une prise en charge des maladies chroniques,",
                                    "des traitements de la malnutrition chez les femmes et les enfants,",
                                    "des soins aux femmes : planning familial, accouchement, consultation pré et post natales,",
                                    "des consultations psychologiques,",
                                    "une prise en charge des malades du choléra."
                                ],
            "case_action_text2"  : "En 2018, 175 500 consultations médicales et 10 000 consultations en soins de santé mentale ont été fournies aux Yéménites.",
            "case_give_amount"  : "160",
            "case_give_reduc"   : "40€ après réduction fiscale",
            "case_give_what"    : "vous financez des soins pour 40 enfants souffrant de malnutrition.",
            "case_give_url"     : "https://dons.medecinsdumonde.org/ab?cids[]=98&cids[]=93&cids[]=94&reserved_code_origine=196242&amount=16000"
            
        },

        {
            "thumb_alt": "Migrants en France",
            "thumb_number": "85<sup>%</sup>",
            "thumb_desc": "des personnes relevant de l’Aide Médicale d’État (AME) n’ont pas leurs droits ouverts.",
            "thumb_label": "Je découvre le témoignage",
            "thumb_img": "images/thumb-migrant.jpg",

            "case_number": "85<sup>%</sup>",
            "case_punchline": "des personnes relevant de l’Aide Médicale d’État (AME) n’ont pas leurs droits ouverts.",
            "case_img": "images/case-migrant.jpg",
            "case_title": "Migrants en France",
            "case_hashtag": "#onsenfout",
            "case_intro": "des raisons qui les ont poussés à fuir, s’ils arrivent sans papiers et s’ils ont envie de rester.<br><strong>Tout ce qui compte pour nous, c’est leur santé.</strong>",
            "case_text": "J’ai fui l’enfer du Darfour car c'est la guerre chez moi. Ils massacrent tout le monde et la famine est partout. Avant, je croyais que la France, c'était le paradis, qu'on pouvait avoir une maison et travailler ou faire des études... Je me rends compte que c'est dur, ce n'est pas du tout ce que j'avais imaginé mais bon... J'ai quitté l'enfer et ici, au moins, c'est la paix.",
            "case_author": "<b>Aboud</b><br><i>23 ans</i>",
            "case_action_title": "Notre action",
            "case_action_intro": "Médecins du Monde se mobilise dans une vingtaine de villes françaises pour que ces personnes soient accueillies dignement et aient accès aux soins.",
            "case_action_text": "Lors de nos actions mobiles et dans nos Centres d’Accueil, de Soins et d’Orientation (CASO) elles peuvent bénéficier :",
            "case_action_list": [
                "de soins de santé primaires ou spécifiques,",
                "de consultations psychologiques ou psychiatriques,",
                "d’un accompagnement dans leurs démarches pour accéder à l’AME (Aide Médical d’Etat)."
            ],
            "case_action_text2" : "En 2018, 61% des personnes étrangères accueillies dans les CASO étaient en situation irrégulière et 14% en demande d’asile.",
            "case_give_amount": "100",
            "case_give_reduc": "25€ après réduction fiscale",
            "case_give_what": "vous financez 2h d’interprétariat pour comprendre et être compris dans l’un de nos centres de soins",
            "case_give_url": "https://dons.medecinsdumonde.org/ab?cids[]=98&cids[]=93&cids[]=94&reserved_code_origine=196242&amount=10000"
        },

        {
            "thumb_alt": "Personnes en bidonville",
            "thumb_number": "68<sup>%</sup>",
            "thumb_desc": "des bidonvilles en France n'ont pas accès à l'eau et 41% n'ont pas de système d'évacuation des déchets.",
            "thumb_label": "Je découvre le témoignage",
            "thumb_img": "images/thumb-bidonville.jpg",

            "case_number": "68<sup>%</sup>",
            "case_punchline": "des bidonvilles en France n'ont pas accès à l'eau et 41% n'ont pas de système d'évacuation des déchets.",
            "case_img": "images/case-bidonville.jpg",
            "case_title": "Personnes en bidonville",
            "case_hashtag": "#onsenfout",
            "case_intro": "s’ils ne parlent pas la même langue, s’ils vivent dans une caravane et si les voisins veulent les voir partir.</strong>",
            "case_text": "Cette femme vit dans un hangar, elle est malade et suite à une longue hospitalisation fin 2017, elle doit être suivie. Mais ses conditions de vie précaire et l’incendie de son précédent lieu de vie lui ont faire manquer plusieurs consultations à l’hôpital. Suite à une nouvelle expulsion, et une mise à la rue par les forces de l’ordre avec sa famille, elle évoque de grosses difficultés à suivre son traitement, être découragée, et prête à renoncer aux soins. Pourtant une hospitalisation est à nouveau nécessaire.",
            "case_author": "<b>Anne</b><br><i>responsable du Programme Bidonville de Saint-Denis (93)</i><p class='smaller'>* Pour des raisons de confidentialité, le prénom a été changé.</p>",
            "case_action_title": "Notre action",
            "case_action_intro": "Les équipes mobiles de Médecins du Monde se rendent et interviennent dans les bidonvilles de 10 villes françaises.",
            "case_action_text": "Elles viennent en aide aux populations exclues vivant dans des conditions d’extrême précarité ayant un impact direct sur leur santé. Sur les lieux de vie, elles proposent:",
            "case_action_list": [
                "des consultations de soins de santé primaire ou de dépistage,",
                "des sessions de prévention pour enrayer les épidémies,",
                "des sessions de vaccination les enfants,",
                "un accompagnement pour faire valoir leur droit à la couverture médicale."
            ],
            "case_action_text2": "En 2018, plus de 2 400 personnes ont bénéficié de ces interventions en bidonvilles.",
            "case_give_amount": "160",
            "case_give_reduc": "40€ après réduction fiscale",
            "case_give_what": "vous financez des kits hygiène pour 8 familles vivant en bidonvilles.",
            "case_give_url": "https://dons.medecinsdumonde.org/ab?cids[]=98&cids[]=93&cids[]=94&reserved_code_origine=196242&amount=16000"
        }
    ]
}